export  const tarifs =[

    {
        tarif:"Безлимитный 300",
        price: 300,
        volume:10,
        extra:"Объём включенного трафика не ограничен",
        
    },    

    {
        tarif:"Безлимитный 450",
        price: 450,
        volume:50,
        extra:"Объём включенного трафика не ограничен",
        
    },

    {
        tarif:"Безлимитный 550",
        price: 550,
        volume:100,
        extra:"Объём включенного трафика не ограничен",
        
    },

    {
        tarif:'Безлимитный 1000',
        price: 1000,
        volume:200,
        extra:"Объём включенного трафика не ограничен",
        
        
    }
]

 